[
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "note-refactor-obsidian",
  "metaedit",
  "mrj-jump-to-link",
  "obsidian-editor-shortcuts",
  "obsidian-excalidraw-plugin",
  "alx-folder-note",
  "folder-note-core",
  "alx-folder-note-folderv",
  "obsidian-embedded-note-titles",
  "cycle-through-panes",
  "obsidian-regex-replace",
  "dbfolder",
  "obsidian-argdown-plugin",
  "quick-explorer",
  "obsidian-tasks-plugin",
  "obsidian-another-quick-switcher",
  "obsidian-style-settings",
  "nldates-obsidian",
  "obsidian42-brat",
  "advanced-toolbar",
  "metadata-menu",
  "better-inline-fields"
]